acpilight
base
base-devel
dialog
f2fs-tools
feh
ffmpeg
firefox
git
htop
i3-gaps
i3lock-color
intel-ucode
iotop
jsoncpp
lshw
neofetch
neovim
net-tools
network-managet-applet
networknanager
nm-connection-editor
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
openssh
pavucontrol
powerline-fonts
pulseaudio
pulseaudio-alsa
redshift
ssh-agent
ttf-dejavu
ttf-font-awesome
ttf-liberation
ttf-roboto
wireless_tools
wpa_supplicant
xorg
xorg-xinit
zsh
